[
  "fast-text-color",
  "obsidian-git",
  "obsidian-style-settings",
  "tabs",
  "lazy-plugins",
  "custom-classes",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "ink",
  "obsidian-kanban",
  "smart-connections",
  "persistent-graph",
  "omnisearch"
]