[
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-style-settings",
  "ink",
  "obsidian-git",
  "lazy-plugins",
  "fast-text-color",
  "custom-classes",
  "obsidian-icon-folder",
  "tabs",
  "obsidian-image-toolkit"
]