[
  "smart-connections",
  "obsidian-hider",
  "calendar",
  "obsidian-kanban",
  "obsidian-text-format",
  "settings-search",
  "various-complements",
  "text-snippets-obsidian",
  "obsidian-style-settings",
  "obsidian-reveal-active-file",
  "obsidian-custom-frames",
  "obsidian-html-plugin",
  "vscode-editor",
  "lazy-plugins",
  "vault-size-history",
  "auto-folder-collapse",
  "heading-toggler",
  "painter",
  "ink",
  "surfing",
  "fast-text-color",
  "obsidian-git"
]